{
  "slag": "section16",
  "title": "16. Проїзд перехресть",
  "content": [
    {
      "number": "16.1",
      "text": "Перехрестя, де черговість проїзду визначається сигналами світлофора чи регулювальника, вважається регульованим. На такому перехресті знаки пріоритету не діють.<br />У разі вимкнення світлофора або його роботи в режимі миготіння сигналу жовтого кольору та відсутності регулювальника перехрестя вважається нерегульованим і водії повинні керуватись правилами проїзду нерегульованих перехресть та установленими на перехресті відповідними дорожніми знаками."
    },
    {
      "number": "16.2",
      "text": "На регульованих і нерегульованих перехрестях водій, повертаючи праворуч або ліворуч, повинен дати дорогу пішоходам, які переходять проїзну частину, на яку він повертає, а також велосипедистам, які рухаються прямо в попутному напрямку."
    },
    {
      "number": "16.3",
      "text": "У разі необхідності надання переваги в русі транспортним засобам, які рухаються по перехрещуваній дорозі, водій повинен зупинити транспортний засіб перед дорожньою розміткою 1.12 (стоп-лінією) або 1.13, світлофором так, щоб бачити його сигнали, а якщо вони відсутні — перед краєм перехрещуваної проїзної частини, не створюючи перешкод для руху пішоходів."
    },
    {
      "number": "16.4",
      "text": "Забороняється виїжджати на будь-яке перехрестя, у тому числі при сигналі світлофора, що дозволяє рух, якщо утворився затор, який змусить водія зупинитися на перехресті, що створить перешкоду для руху інших транспортних засобів і пішоходів."
    },
    {
      "number": "16.5",
      "text": "У разі подання сигналу регулювальником або ввімкнення сигналу світлофора, що дозволяє рух, водій зобов'язаний дати дорогу транспортним засобам, що завершують рух через перехрестя, а також пішоходам, які закінчують перехід."
    },
    {
      "number": "16.6",
      "text": "Повертаючи ліворуч або розвертаючись при зеленому сигналі основного світлофора, водій нерейкового транспортного засобу зобов'язаний дати дорогу трамваю попутного напрямку, а також транспортним засобам, що рухаються в зустрічному напрямку прямо або повертають праворуч.<br />Цим правилом повинні керуватися між собою і водії трамваїв."
    },
    {
      "number": "16.7",
      "text": "Якщо сигнал регулювальника або зелений сигнал світлофора дозволяють одночасно рух трамвая і нерейкових транспортних засобів, трамваю надається перевага незалежно від напрямку його руху."
    },
    {
      "number": "16.8",
      "text": "Водій, який виїхав на перехрещення проїзних частин згідно із сигналом світлофора, що дозволяє рух, повинен виїхати у наміченому напрямку незалежно від сигналів світлофора на виїзді. Проте, якщо на перехрестях перед світлофорами на шляху руху водія є дорожня розмітка 1.12 (стоп-лінія) або дорожній знак 5.69 він повинен керуватися сигналами кожного світлофора."
    },
    {
      "number": "16.9",
      "text": "Під час руху в напрямку стрілки, ввімкнутої в додатковій секції одночасно з жовтим або червоним сигналом світлофора, водій має дати дорогу транспортним засобам, що рухаються з інших напрямків.<br />Під час руху в напрямку стрілки зеленого кольору на таблиці, встановленій на рівні червоного сигналу світлофора із вертикальним розташуванням сигналів, водій повинен зайняти крайню праву (ліву) смугу руху та дати дорогу транспортним засобам і пішоходам, що рухаються з інших напрямків."
    },
    {
      "number": "16.10",
      "text": "На перехресті, де рух регулюється світлофором з додатковою секцією, водій, який перебуває на смузі, з якої робиться поворот, повинен продовжувати рух у напрямку, що вказує стрілка, ввімкнута в додатковій секції, якщо його зупинка на заборонний сигнал світлофора створить перешкоди транспортним засобам, що рухаються за ним по тій само смузі."
    },
    {
      "number": "16.11",
      "text": "На перехресті нерівнозначних доріг водій транспортного засобу, що рухається по другорядній дорозі, повинен дати дорогу транспортним засобам, які наближаються до даного перехрещення проїзних частин по головній дорозі, незалежно від напрямку їх подальшого руху."
    },
    {
      "number": "16.12",
      "text": "На перехресті рівнозначних доріг водій нерейкового транспортного засобу зобов'язаний дати дорогу транспортним засобам, що наближаються праворуч, крім перехресть, де організовано круговий рух.<br />Цим правилом повинні керуватися між собою і водії трамваїв.<br />На будь-якому нерегульованому перехресті трамвай, незалежно від напрямку його подальшого руху, має перевагу перед нерейковими транспортними засобами, що наближаються до нього по рівнозначній дорозі, крім перехресть, де організовано круговий рух.<br />Перевага в русі на нерегульованих перехрестях, де організовано круговий рух і які позначені дорожнім знаком 4.10, надається транспортним засобам, які вже рухаються по колу. ⇦ Важливо!"
    },
    {
      "number": "16.13",
      "text": "Перед поворотом ліворуч і розворотом водій нерейкового транспортного засобу зобов'язаний дати дорогу трамваю попутного напрямку, а також транспортним засобам, що рухаються по рівнозначній дорозі в зустрічному напрямку прямо чи праворуч.<br />Цим правилом повинні керуватися між собою і водії трамваїв."
    },
    {
      "number": "16.14",
      "text": "Якщо головна дорога на перехресті змінює напрямок, водії транспортних засобів, які рухаються по ній, повинні керуватися між собою правилами проїзду перехресть рівнозначних доріг.<br />Цим правилом повинні керуватися між собою і водії, які рухаються по другорядних дорогах."
    },
    {
      "number": "16.15",
      "text": "Якщо неможливо визначити наявність покриття на дорозі (темна пора доби, грязь, сніг тощо), а знаки пріоритету відсутні, водій повинен вважати, що перебуває на другорядній дорозі."
    }
  ]
}
