{
  "slag": "section1",
  "title": "1. Загальні положення",
  "content": [
    {
      "number": "1.1",
      "text": "Ці Правила відповідно до Закону України <a href=\"https://zakon.rada.gov.ua/cgi-bin/laws/main.cgi?nreg=3353-12&p=1311950448261895#Text\" >«Про дорожній рух»</a> встановлюють єдиний порядок дорожнього руху на всій території України. Інші нормативні акти, що стосуються особливостей дорожнього руху (перевезення спеціальних вантажів, експлуатація транс­портних засобів окремих видів, рух на закритій території тощо), повинні ґрунтуватися на вимогах цих Правил. <a href='/rules/section1?modal=rules-info&slag=section33_1&number=1.1' data-modal=\"true\" >Ці Правила відповідно до Закону України</a> ",
      "img1": "/data/rules/contentImg/2-2-vlasnik-tz.jpg"
    },
    {
      "number": "1.2",
      "text": "В Україні установлено правосторонній рух транспортних засобів."
    },
    {
      "number": "1.3",
      "text": "Учасники дорожнього руху зобов’язані знати й неухильно виконувати вимоги цих Правил, а також бути взаємно ввічливими."
    },
    {
      "number": "1.4",
      "text": "Кожний учасник дорожнього руху має право розраховувати на те, що й інші учасники виконують ці Правила."
    },
    {
      "number": "1.5",
      "text": "Дії або бездіяльність учасників дорожнього руху та інших осіб не повинні створювати небезпеку чи перешкоду для руху, загрожувати життю або здоров’ю громадян, завдавати матеріальних збитків.Особа, яка створила такі умови, зобов’язана негайно вжити заходів до забезпечення безпеки дорожнього руху на цій ділянці дороги та вжити всіх можливих заходів до усунення перешкод, а якщо це неможливо, попередити про них інших учасників дорожнього руху, повідомити уповноважений підрозділ Національної поліції, власника дороги або уповноважений ним орган."
    },
    {
      "number": "1.6",
      "text": "Використовувати дороги не за їх призначенням дозволяється з урахуванням вимог статей 36–38 Закону України <a href=\"https://zakon.rada.gov.ua/laws/show/2862-15#Text\" target=\"_blank\" rel=\"noopener noreferrer\">«Про автомобільні дороги»</a>."
    },
    {
      "number": "1.7",
      "text": "Водії зобов’язані бути особливо уважними до таких категорій учасників дорожнього руху, як велосипедисти, особи, які рухаються в кріслах колісних, та пішоходи. Усі учасники дорожнього руху повинні бути особливо обережними до дітей, людей похилого віку та осіб з явними ознаками інвалідності."
    },
    {
      "number": "1.8",
      "text": "Обмеження в дорожньому русі, крім передбачених цими Правилами, можуть бути запроваджені в установленому законодавством порядку."
    },
    {
      "number": "1.9",
      "text": "Особи, які порушують ці Правила, несуть відповідальність згідно із законодавством."
    },
    {
      "number": "1.10",
      "text": "Терміни, що наведені у цих Правилах, мають таке значення:"
    },
    {
      "number": "~1.10.1",
      "text": "Автобус — автомобіль з кількістю місць для сидіння більше дев’яти з місцем водія включно, який за своєю конструкцією та обладнанням призначений для перевезення пасажирів та їх багажу із забезпеченням необхідного комфорту та безпеки."
    },
    {
      "number": "~1.10.2",
      "text": "Автомагістраль — автомобільна дорога, що:<br /><br />-спеціально побудована і призначена для руху транспортних засобів, не призначена для в’їзду на прилеглу територію або виїзду з неї;<br />-має для кожного напрямку руху окремі проїзні частини, відокремлені одна від іншої розділювальною смугою;<br />-не перетинає на одному рівні інші дороги, залізничні і трамвайні колії, пішохідні і велосипедні доріжки, шляхи проходу тварин, має огородження на узбіччях і розділювальній смузі та обгороджена сіткою;<br />-позначена дорожнім знаком 5.1."
    },
    {
      "number": "~1.10.3",
      "text": "Автомобільна дорога, вулиця (дорога) — частина території, зокрема в населеному пункті, з усіма розташованими на ній спорудами (мостами, шляхопроводами, естакадами, надземними і підземними пішохідними переходами) та засобами організації дорожнього руху, призначена для руху транспортних засобів і пішоходів та обмежена по ширині зовнішнім краєм тротуарів чи краєм смуги відводу. Цей термін включає також спеціально побудовані тимчасові дороги, крім довільно накатаних доріг (колій)."
    },
    {
      "number": "~1.10.4",
      "text": "Автомобільні дороги державного значення — автомобільні дороги загального користування, до яких належать міжнародні, національні, регіональні та територіальні автомобільні дороги, які позначені відповідними дорожніми знаками."
    },
    {
      "number": "~1.10.5",
      "text": "Автопоїзд (транспортний состав) — механічний транспортний засіб, що з'єднаний з одним або кількома причепами за допомогою зчіпного пристрою."
    },
    {
      "number": "~1.10.6",
      "text": "Безпечна дистанція - відстань до транспортного засобу, який рухається попереду по тій самій смузі, яка у разі його раптового гальмування або зупинки дозволить водієві транспортного засобу, що рухається позаду, запобігти зіткненню без здійснення будь-якого маневру."
    },
    {
      "number": "~1.10.7",
      "text": "Безпечна швидкість - швидкість, за якої водій має змогу безпечно керувати транспортним засобом та контролювати його рух у конкретних дорожніх умовах."
    },
    {
      "number": "~1.10.8",
      "text": "Безпечний інтервал - відстань між боковими частинами транспортних засобів, що рухаються, або між ними та іншими об'єктами, за якої гарантована безпека дорожнього руху."
    },
    {
      "number": "~1.10.9",
      "text": "Буксирування - переміщення одним транспортним засобом іншого транспортного засобу, яке не належить до експлуатації автопоїздів (транспортних составів) на жорсткому або гнучкому зчепленні або способом часткового навантаження на платформу чи на спеціальне опорне пристосування."
    },
    {
      "number": "~1.10.10",
      "text": "Вантажний автомобіль - автомобіль, який за своєю конструкцією та обладнанням призначений для перевезення вантажів."
    },
    {
      "number": "~1.10.11",
      "text": "Велосипед - транспортний засіб, крім крісел колісних, що приводиться в рух мускульною силою людини, яка знаходиться на ньому."
    },
    {
      "number": "~1.10.12",
      "text": "Велосипедист - особа, яка керує велосипедом."
    },
    {
      "number": "~1.10.13",
      "text": "Велосипедна доріжка - доріжка з покриттям поза межами проїзної частини вулиці та/або дороги, розташовано окремо чи суміжно з тротуаром або пішохідною доріжкою, що призначена для руху на велосипедах, і позначена дорожнім знаком 5.88 та горизонтальною розміткою 1.36."
    },
    {
      "number": "~1.10.14",
      "text": "Велосипедна смуга - смуга, призначена для руху на велосипедах в межах проїзної частини вулиці та/або дороги, яка позначена дорожнім знаком 5.88 та відповідною горизонтальною дорожньою розміткою."
    },
    {
      "number": "~1.10.15",
      "text": "Велосипедний переїзд - місце перетину велосипедистами проїзної частини в межах перехрестя або поза ними, позначене дорожньою розміткою 1.15."
    },
    {
      "number": "~1.10.16",
      "text": "Видимість в напрямку руху - максимальна відстань, на якій з місця водія можна чітко розпізнати межі елементів дороги та розміщення учасників руху, що дозволяє водієві орієнтуватися під час керування транспортним засобом, зокрема для вибору безпечної швидкості та здійснення безпечного маневру."
    },
    {
      "number": "~1.10.17",
      "text": "Вимушена зупинка - припинення руху транспортного засобу через його технічну несправність або небезпеки, викликаної вантажем, що перевозиться, станом учасника дорожнього руху, появою перешкоди для руху."
    },
    {
      "number": "~1.10.18",
      "text": "Випередження - рух транспортного засобу із швидкістю, що перевищує швидкість попутного транспортного засобу, що рухається поряд по суміжній смузі."
    },
    {
      "number": "~1.10.19",
      "text": "Власник транспортного засобу - фізична або юридична особа, яка володіє майновими правами на транспортний засіб, що підтверджується відповідними документами."
    },
    {
      "number": "~1.10.20",
      "text": "Водій - особа, яка керує транспортним засобом і має посвідчення водія (посвідчення тракториста-машиніста, тимчасовий дозвіл на право керування транспортних засобом, тимчасовий талон на право керування транспортних засобом) відповідної категорії. Водієм також є особа, яка навчає керуванню транспортним засобом, перебуваючи безпосередньо в транспортному засобі."
    },
    {
      "number": "~1.10.21",
      "text": "Габаритно-ваговий контроль — перевірка габаритних і вагових параметрів транспортного засобу (в тому числі механічного транспортного засобу), причепу і вантажу на предмет відповідності встановленим нормам щодо габаритів (ширина, висота від поверхні дороги, довжина транспортного засобу) та щодо навантаження (фактична маса, осьове навантаження), яка проводиться відповідно до встановленого порядку на стаціонарних або пересувних пунктах габаритно-вагового контролю."
    },
    {
      "number": "~1.10.22",
      "text": "Газон — ділянка однорідної території із дерновим покривом, який штучно створюється шляхом посіву і вирощування дерноутворювальних трав (переважно багаторічних злаків) або одернування."
    },
    {
      "number": "~1.10.23",
      "text": "Гальмовий шлях — відстань, що проходить транспортний засіб під час екстреного гальмування з початку здійснення впливу на механізм керування гальмовою системою (педаль, рукоятку) до місця його зупинки."
    },
    {
      "number": "~1.10.24",
      "text": "Головна дорога — дорога з покриттям відносно ґрунтової або та, що позначається знаками 1.22, 1.23.1, 1.23.2, 1.23.3, 1.23.4 і 2.3. Наявність на другорядній дорозі покриття безпосередньо перед перехрестям не прирівнює її за значенням до перехрещуваної."
    },
    {
      "number": "~1.10.25",
      "text": "Дати дорогу — вимога до учасника дорожнього руху не продовжувати або не відновлювати рух, не здійснювати будь-яких маневрів (за винятком вимоги звільнити займану смугу руху), якщо це може примусити інших учасників дорожнього руху, які мають перевагу, змінити напрямок руху або швидкість."
    },
    {
      "number": "~1.10.26",
      "text": "Денні ходові вогні — зовнішні світлові прилади білого кольору, передбачені конструкцією транспортного засобу, установлені спереду транспортного засобу і призначені для покращення видимості транспортного засобу під час його руху у світлий час доби."
    },
    {
      "number": "~1.10.27",
      "text": "Дитяча утримуюча система — обладнання, що здатне утримувати дитину в сидячому або нахиленому положенні, яка у разі зіткнення або різкого гальмування транспортного засобу зменшує небезпеку травмування дитини, що в ньому перебуває, шляхом обмеження рухливості її тіла."
    },
    {
      "number": "~1.10.28",
      "text": "Дозволена максимальна маса — маса спорядженого транспортного засобу з вантажем, водієм і пасажирами, що встановлена технічною характеристикою транспортного засобу як максимально допустима. Дозволена максимальна маса автопоїзда — це сума дозволеної максимально допустимої маси кожного транспортного засобу, що входить до складу автопоїзда."
    },
    {
      "number": "~1.10.29",
      "text": "Дозволене максимальне навантаження на вісь- максимальне навантаження на вісь транспортного засобу, зазначене у підпункті “в” пункту 22.5 цих Правил."
    },
    {
      "number": "~1.10.30",
      "text": " Дозволені максимальні розміри- максимальні розміри транспортного засобу, зазначені у підпункті “а” пункту 22.5 цих Правил."
    },
    {
      "number": "~1.10.31",
      "text": "Дорожньо-транспортна пригода - подія, що сталася під час руху транспортного засобу, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки."
    },
    {
      "number": "~1.10.32",
      "text": "Дорожні роботи — роботи, пов'язані з будівництвом, реконструкцією, ремонтом чи утриманням автомобільної дороги (вулиці), штучних споруд, споруд дорожнього водовідводу, інженерного облаштування, встановленням (ремонтом, заміною) технічних засобів організації дорожнього руху."
    },
    {
      "number": "~1.10.33",
      "text": "Дорожні умови — сукупність факторів, що характеризують (з урахуванням пори року, періоду доби, атмосферних явищ, освітленості дороги) видимість у напрямку руху, стан поверхні проїзної частини (чистота, рівність, шорсткість, зчеплення), а також її ширину, величину похилів на спусках і підйомах, віражів і заокруглень, наявність тротуарів або узбіч, засобів організації дорожнього руху та їх стан."
    },
    {
      "number": "~1.10.34",
      "text": "Дорожня обстановка — сукупність факторів, що характеризуються дорожніми умовами, наявністю перешкод на певній ділянці дороги, інтенсивністю і рівнем організації дорожнього руху (наявність та стан дорожньої розмітки, дорожніх знаків, дорожнього обладнання, світлофорів та їх стан), які повинен ураховувати водій під час вибору швидкості, смуги руху та прийомів керування транспортним засобом."
    },
    {
      "number": "~1.10.35",
      "text": "Дорожньо-транспортна пригода (ДТП) — подія, що сталася під час руху транспортного засобу, внаслідок якої загинули або поранені люди чи завдані матеріальні збитки."
    },
    {
      "number": "~1.10.36",
      "text": "Дорожня станція патрульної поліції - позначена дорожнім знаком 6.10 ділянка місцевості поблизу проїзної частини дороги з розташованою на ній будівлею або іншою спорудою, призначеною для перебування в ній поліцейських патрульної поліції під час несення ними служби."
    },
    {
      "number": "~1.10.37",
      "text": "Експлуатація транспортного состава — транспортування тягачем причепа згідно з інструкцією щодо його використання (відповідність причепа тягачу, наявність страхового з’єднання, єдиної системи сигналізації, освітлення тощо)."
    },
    {
      "number": "~1.10.38",
      "text": "Естакада — інженерна споруда для руху транспортних засобів та (або) пішоходів, підняття однієї дороги над іншою у місці їх перетину, а також для створення дороги на певній висоті, яка не має з'їздів на іншу дорогу."
    },
    {
      "number": "~1.10.30",
      "text": "Житлова зона — дворові території, а також частини населених пунктів, позначені дорожнім знаком 5.34."
    },
    {
      "number": "~1.10.40",
      "text": "Залишення місця дорожньо-транспортної пригоди — дії учасника дорожньо-транспортної пригоди, спрямовані на приховання факту такої пригоди або обставин її скоєння, які спричинили необхідність проведення поліцейськими заходів щодо встановлення (розшуку) цього учасника та (або) розшуку транспортного засобу."
    },
    {
      "number": "~1.10.41",
      "text": "Залізничний переїзд — перехрещення дороги із залізничними коліями на одному рівні."
    },
    {
      "number": "~1.10.42",
      "text": "Засліплення — фізіологічний стан водія внаслідок дії світла на його зір, коли водій об'єктивно не має можливості виявити перешкоди чи розпізнати межі елементів дороги на мінімальній відстані."
    },
    {
      "number": "~1.10.43",
      "text": "Зупинка — припинення руху транспортного засобу на час до 5 хвилин або більше, якщо це необхідно для посадки (висадки) пасажирів чи завантаження (розвантаження) вантажу, виконання вимог цих Правил (надання переваги в русі, виконання вимог регулювальника, сигналів світлофора тощо)."
    },
    {
      "number": "~1.10.44",
      "text": "Колона пішоходів — організована група людей, які рухаються по проїзній частині в одному напрямку."
    },
    {
      "number": "~1.10.45",
      "text": "Колона транспортних засобів — організована група з трьох і більше транспортних засобів, що разом рухаються в одному напрямку безпосередньо один за одним з постійно увімкненим ближнім світлом фар."
    },
    {
      "number": "~1.10.46",
      "text": "Край проїзної частини (для нерейкових транспортних засобів) — видима умовна чи позначена дорожньою розміткою лінія на проїзній частині в місці її прилягання до узбіччя, тротуару, газону, розділювальної смуги, смуги для руху трамваїв, велосипедної або пішохідної доріжки."
    },
    {
      "number": "~1.10.47",
      "text": "Крайнє положення на проїзній частині — положення транспортного засобу на відстані від краю проїзної частини (середини проїзної частини або розділювальної смуги), яка не дає можливості рухатися попутному транспортному засобу (у тому числі двоколісному) ще ближче до краю проїзної частини (середини проїзної частини або розділювальної смуги)."
    },
    {
      "number": "~1.10.48",
      "text": "Крісло колісне — спеціально сконструйований колісний засіб, який призначений для руху на дорозі осіб з інвалідністю або осіб, які відносяться до інших маломобільних груп населення. Крісло колісне має щонайменше двоє коліс та обладнується двигуном чи приводиться в рух мускульною силою людини."
    },
    {
      "number": "~1.10.49",
      "text": "Легковий автомобіль — автомобіль з кількістю місць для сидіння не більше дев’яти, з місцем водія включно, який за своєю конструкцією та обладнанням призначений для перевезення пасажирів та їх багажу із забезпеченням необхідного комфорту та безпеки."
    },
    {
      "number": "~1.10.50",
      "text": "Маневрування (маневр) — початок руху, перестроювання транспортного засобу в русі з однієї смуги на іншу, поворот праворуч чи ліворуч, розворот, з’їзд з проїзної частини, рух заднім ходом."
    },
    {
      "number": "~1.10.51",
      "text": "Маршрутні транспортні засоби (транспортні засоби загального користування) — автобуси, мікроавтобуси, тролейбуси, трамваї і таксі, що рухаються за встановленими маршрутами та мають визначені місця на дорозі для посадки (висадки) пасажирів."
    },
    {
      "number": "~1.10.52",
      "text": "Механічний транспортний засіб — транспортний засіб, що приводиться в рух з допомогою двигуна. Цей термін поширюється на трактори, самохідні машини і механізми, а також тролейбуси та транспортні засоби з електродвигуном потужністю понад 3 кВт."
    },
    {
      "number": "~1.10.53",
      "text": "Мікроавтобус — одноповерховий автобус з кількістю місць для сидіння не більше сімнадцяти з місцем водія включно."
    },
    {
      "number": "~1.10.54",
      "text": "Міст — споруда, призначена для руху через річку, яр та інші перешкоди, межами якої є початок і кінець пролітних споруд."
    },
    {
      "number": "~1.10.55",
      "text": "Мопед — двоколісний транспортний засіб, що має двигун з робочим об'ємом до 50 куб. см або електродвигун потужністю до 4 кВт."
    },
    {
      "number": "~1.10.56",
      "text": "Мотоцикл — двоколісний механічний транспортний засіб з боковим причепом або без нього, що має двигун з робочим об'ємом 50 куб. см і більше. До мотоциклів прирівнюються моторолери, мотоколяски, триколісні та інші механічні транспортні засоби, дозволена максимальна маса яких не перевищує 400 кг."
    },
    {
      "number": "~1.10.57",
      "text": "Населений пункт — забудована територія, в’їзди на яку і виїзди з якої позначаються дорожніми знаками 5.49, 5.50, 5.51, 5.52."
    },
    {
      "number": "~1.10.58",
      "text": "Небезпека для руху — зміна дорожньої обстановки (у тому числі поява рухомого об'єкта, який наближається до смуги руху транспортного засобу чи перетинає її) або технічного стану транспортного засобу, яка загрожує безпеці дорожнього руху і змушує водія негайно зменшити швидкість або зупинитися. Окремим випадком небезпеки для руху є рух у межах смуги транспортного засобу іншого транспортного засобу назустріч загальному потоку."
    },
    {
      "number": "~1.10.59",
      "text": "Недостатня видимість — видимість дороги в напрямку руху менше 300 м у сутінках, в умовах туману, дощу, снігопаду тощо."
    },
    {
      "number": "~1.10.60",
      "text": "Обгін — випередження одного або кількох транспортних засобів, пов'язане з виїздом на смугу зустрічного руху."
    },
    {
      "number": "~1.10.61",
      "text": "Обмежена оглядовість — видимість дороги в напрямку руху, яка обмежена геометричними параметрами дороги, придорожніми інженерними спорудами, насадженнями та іншими об'єктами, а також транспортними засобами."
    },
    {
      "number": "~1.10.62",
      "text": "Оглядовість — об'єктивна можливість бачити дорожню обстановку з місця водія."
    },
    {
      "number": "~1.10.63",
      "text": "Особа, яка рухається в кріслі колісному — особа з інвалідністю або особа, яка відноситься до інших маломобільних груп населення і самостійно рухається на дорозі в кріслі колісному."
    },
    {
      "number": "~1.10.64",
      "text": "Острівець безпеки — технічний засіб регулювання дорожнього руху на наземних пішохідних переходах, конструктивно виділений над проїзною частиною дороги та призначений як захисний елемент для зупинки пішоходів під час переходу проїзної частини дороги. До острівця безпеки належить частина розділювальної смуги, через яку пролягає пішохідний перехід."
    },
    {
      "number": "~1.10.65",
      "text": "Пасажир — особа, яка користується транспортним засобом і перебуває в ньому, але не причетна до керування ним."
    },
    {
      "number": "~1.10.66",
      "text": "Перевага — право на першочерговий рух стосовно інших учасників дорожнього руху."
    },
    {
      "number": "~1.10.67",
      "text": "Перевезення організованих груп дітей — одночасне перевезення десяти і більше дітей з керівником, відповідальним за їх супроводження під час поїздки (на групу з тридцяти і більше дітей призначається додатково медичний працівник)."
    },
    {
      "number": "~1.10.68",
      "text": "Перехрестя — місце перехрещення, прилягання або розгалуження доріг на одному рівні, межею якого є уявні лінії між початком заокруглень країв проїзної частини кожної з доріг. Не вважається перехрестям місце прилягання до дороги виїзду з прилеглої території."
    },
    {
      "number": "~1.10.69",
      "text": "Перешкода для руху — нерухомий об’єкт у межах смуги руху транспортного засобу або об’єкт, що рухається попутно в межах цієї смуги (за винятком транспортного засобу, що рухається назустріч загальному потоку транспортних засобів) і змушує водія маневрувати або зменшувати швидкість аж до зупинки транспортного засобу."
    },
    {
      "number": "~1.10.70",
      "text": "Пішохід — особа, яка бере участь у дорожньому русі поза транспортними засобами і не виконує на дорозі будь-яку роботу. До пішоходів прирівнюються також особи, які рухаються в кріслах колісних без двигуна, ведуть велосипед, мопед, мотоцикл, везуть санки, візок, дитячу чи інвалідну коляску."
    },
    {
      "number": "~1.10.71",
      "text": "Пішохідна доріжка — доріжка з покриттям, призначена для руху пішоходів, виконана в межах дороги чи поза нею і позначена знаком 4.16."
    },
    {
      "number": "~1.10.72",
      "text": "Пішохідний перехід — ділянка проїзної частини, острівця безпеки чи розділювальної смуги, або інженерна споруда, призначена для руху пішоходів через дорогу. Пішохідні переходи позначаються дорожніми знаками 5.38.1 - 5.41.2, дорожньою розміткою 1.14.1 - 1.14.3, пішохідними світлофорами. За відсутності дорожньої розмітки межі пішохідного переходу визначаються відстанню між дорожніми знаками або пішохідними світлофорами, а на перехресті за відсутності пішохідних світлофорів, дорожніх знаків та розмітки — шириною тротуарів чи узбіч. Регульованим вважається пішохідний перехід, рух по якому регулюється світлофором чи регулювальником, нерегульованим — пішохідний перехід, на якому немає регулювальника, світлофори відсутні або вимкнені чи працюють у режимі миготіння жовтого сигналу."
    },
    {
      "number": "~1.10.73",
      "text": "Прилегла територія — територія, що прилягає до краю проїзної частини та не призначена для наскрізного проїзду, а лише для в’їзду до дворів, на стоянки, автозаправні станції, будівельні майданчики тощо або виїзду з них."
    },
    {
      "number": "~1.10.74",
      "text": "Причіп — транспортний засіб, призначений для руху тільки в з’єднанні з іншим транспортним засобом. До цього виду транспортних засобів належать також напівпричепи і причепи-розпуски."
    },
    {
      "number": "~1.10.75",
      "text": "Проїзна частина — елемент дороги, призначений для руху нерейкових транспортних засобів. Дорога може мати декілька проїзних частин, межами яких є розділювальні смуги."
    },
    {
      "number": "~1.10.76",
      "text": "Регулювальник — поліцейський, що виконує регулювання дорожнього руху у форменому одязі підвищеної видимості з елементами із світлоповертального матеріалу за допомогою жезлу, свистка. До регулювальника прирівнюються працівники військової інспекції безпеки дорожнього руху, дорожньо-експлуатаційної служби, черговий на залізничному переїзді, поромній переправі, які мають відповідне посвідчення та нарукавну пов'язку, жезл, диск з червоним сигналом чи світлоповертачем, червоний ліхтар або прапорець та виконують регулювання у форменому одязі."
    },
    {
      "number": "~1.10.77",
      "text": "Рейковий транспортний засіб — трамвай та платформи із спеціальним обладнанням, що рухаються трамвайними коліями. Усі інші транспортні засоби, що беруть участь у дорожньому русі, вважаються нерейковими."
    },
    {
      "number": "~1.10.78",
      "text": "Розділювальна смуга — виділений конструктивно або за допомогою суцільних ліній дорожньої розмітки  елемент автомобільної дороги, який розділяє суміжні проїзні частини. Розділювальна смуга не призначена для руху або стоянки транспортних засобів. За наявності на розділювальній смузі тротуару по ньому дозволяється рух пішоходів."
    },
    {
      "number": "~1.10.79",
      "text": "Сільськогосподарська техніка — трактори, самохідні шасі, самохідні сільськогосподарські, дорожньо-будівельні, меліоративні машини та інші механізми."
    },
    {
      "number": "~1.10.80",
      "text": "Смуга руху — поздовжня смуга на проїзній частині завширшки щонайменше 2,75 м, що позначена або не позначена дорожньою розміткою і призначена для руху нерейкових транспортних засобів."
    },
    {
      "number": "~1.10.81",
      "text": "Стоянка — припинення руху транспортного засобу на час, більший ніж 5 хвилин, з причин, не пов'язаних з необхідністю виконання вимог цих Правил, посадкою (висадкою) пасажирів, завантаженням (розвантаженням) вантажу."
    },
    {
      "number": "~1.10.82",
      "text": "Темна пора доби — частина доби від заходу до сходу сонця."
    },
    {
      "number": "~1.10.83",
      "text": "Трамвайна колія — елемент дороги, призначений для руху рейкових транспортних засобів, який обмежується по ширині спеціально виділеним вимощенням трамвайної лінії або дорожньою розміткою. По трамвайній колії допускається рух нерейкових транспортних засобів відповідно до розділу 11 цих Правил."
    },
    {
      "number": "~1.10.84",
      "text": "Транспортний засіб — пристрій, призначений для перевезення людей і (або) вантажу, а також встановленого на ньому спеціального обладнання чи механізмів."
    },
    {
      "number": "~1.10.85",
      "text": "Тротуар — елемент дороги, призначений для руху пішоходів, який прилягає до проїзної частини або відокремлений від неї газоном."
    },
    {
      "number": "~1.10.86",
      "text": "Удосконалене покриття — цементобетонне, асфальтобетонне, залізобетонне або армобетонне збірне покриття, бруківки, вимощені брущаткою і мозаїкою, збірне покриття з дрібнорозмірних бетонних плит, із щебеню і гравію, оброблених органічними і в’язкими матеріалами."
    },
    {
      "number": "~1.10.87",
      "text": "Узбіччя — виділений конструктивно або суцільною лінією дорожньої розмітки елемент автомобільної дороги, який прилягає безпосередньо до зовнішнього краю проїзної частини, розташований з нею на одному рівні та не призначений для руху транспортних засобів, крім випадків, передбачених цими Правилами. Узбіччя може використовуватися для зупинки і стоянки транспортних засобів, руху пішоходів, мопедів, велосипедів (за відсутності тротуарів, пішохідних, велосипедних доріжок або у разі неможливості пересуватися по них), гужових возів (саней)."
    },
    {
      "number": "~1.10.88",
      "text": "Учасник дорожнього руху — особа, яка бере безпосередню участь у процесі руху на дорозі як пішохід, водій, пасажир, погонич тварин, велосипедист, а також особа, яка рухається в кріслі колісному."
    },
    {
      "number": "~1.10.89",
      "text": "Фактична маса - маса спорядженого транспортного засобу, яка визначена його технічною характеристикою, з водієм та вантажем. "
    },
    {
      "number": "~1.10.90",
      "text": "Фактична маса автопоїзда - сума фактичної маси кожного транспортного засобу, що входить до складу автопоїзда."
    },
    {
      "number": "~1.10.91",
      "text": "Шляхопровід — інженерна споруда мостового типу над іншою дорогою (залізницею) в місці їх перетину, що забезпечує рух по ній на різних рівнях та дає можливість з’їзду на іншу дорогу."
    }
  ]
}
