{
  "slag": "section3",
  "title": "3. Рух транспортних засобів із спеціальними сигналами",
  "content": [
    {
      "number": "3.1",
      "text": "Водії оперативних транспортних засобів, виконуючи невідкладне службове завдання, можуть відступати від вимог наступних розділів: 8 (крім сигналів регулювальника), 10, 11, 12, 13, 14, 15, 16, 17, 18, 26, 27 та пункту  цих Правил за умови увімкнення проблискового маячка синього або червоного кольору і спеціального звукового сигналу та забезпечення безпеки дорожнього руху. За відсутності необхідності додаткового привертання уваги учасників дорожнього руху спеціальний звуковий сигнал може бути вимкнений."
    },
    {
      "number": "3.2",
      "text": "У разі наближення транспортного засобу з увімкненим синім проблисковим маячком та (або) спеціальним звуковим сигналом водії інших транспортних засобів, які можуть створювати йому перешкоду для руху, зобов’язані дати йому дорогу і забезпечити безперешкодний проїзд зазначеного транспортного засобу (і супроводжуваних ним транспортних засобів).<br />На транспортних засобах, які рухаються в супроводжуваній колоні, повинне бути ввімкнено ближнє світло фар.<br />Якщо на такому транспортному засобі увімкнено проблискові маячки синього і червоного або лише червоного кольору, водії інших транспортних засобів зобов’язані зупинитися біля правого краю проїзної частини (на правому узбіччі). На дорозі з розділювальною смугою цю вимогу зобов’язані виконати водії транспортних засобів, що рухаються в попутному напрямку."
    },
    {
      "number": "3.3",
      "text": "Якщо під час супроводження колони транспортних засобів на транспортному засобі, що рухається попереду колони, увімкнено проблискові маячки синього і червоного або лише червоного кольору, колону повинен замикати транспортний засіб з увімкненим зеленим або синім і зеленим проблисковими маячками, після проїзду якого скасовуються обмеження на рух інших транспортних засобів."
    },
    {
      "number": "3.4",
      "text": "Забороняється здійснювати обгін і випередження транспортних засобів з увімкненими проблисковими маячками синього і червоного або лише червоного кольору та зеленого або синього і зеленого кольору і супроводжуваних ними транспортних засобів (колони), а також рухатися по суміжних смугах із швидкістю колони або займати місце в колоні."
    },
    {
      "number": "3.5",
      "text": "Наближаючись до нерухомого транспортного засобу з увімкненим проблисковим маячком синього кольору та спеціальним звуковим сигналом (або без увімкненого спеціального звукового сигналу), що стоїть на узбіччі (біля проїзної частини) або на проїзній частині, водій повинен знизити швидкість до 40 км/год та в разі подання регулювальником відповідного сигналу зупинитися. Продовжувати рух можна лише з дозволу регулювальника."
    },
    {
      "number": "3.6",
      "text": "Увімкнення проблискового маячка оранжевого кольору на транспортних засобах з розпізнавальним знаком «Діти», на механічних транспортних засобах дорожньо-експлуатаційної служби під час виконання роботи на дорозі, на великогабаритних та великовагових транспортних засобах, на сільськогосподарській техніці, ширина якої перевищує 2,6 м, не дає їм переваги в русі, а служить для привернення уваги та попередження про небезпеку. При цьому водіям транспортних засобів дорожньо-експлуатаційної служби під час виконання роботи на дорозі дозволяється відступати від вимог дорожніх знаків (крім знаків пріоритету , , , , ,  та знаків , , ), дорожньої розмітки, а також пунктів , , , , , ,  та  і , підпунктів «б», «в», «ґ» пункту  цих Правил за умови забезпечення безпеки дорожнього руху. Водії інших транспортних засобів не повинні перешкоджати їхній роботі."
    }
  ]
}
